Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/8_id_458488.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 8 Miellaguottut ja informašuvdna
nob: 8 Holdninger og informasjon

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 7 Sámegiella
nob: &lt; 7 Samisk språk

source: 9 Sámi mánáid ja nuoraid ... &gt;
nob: 9 Samiske barn og unges ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Artihkal 31 ILO-soahpamušas nr. 169 geassemánu 27. 1989 eamiálbmogiid ja čearddalaš álbmogiid birra iešstivrejeaddji stáhtain dadjá ahte galget čađahuvvot dieđihandoaibmabijut buot servodaga surggiin , ja erenoamážit daid joavkkuid gaskkas main lea eanemus njuolga oktavuohta guoskevaš álbmogiin , vai jávkaduvvojit ovdagáttut mat gávdnošežžet dáid álbmogiid vuostá .
nob: Artikkel 31 i ILO-konvensjonen nr. 169 av 27. juni 1989 om urfolk og stammefolk i selvstendige stater , sier at det skal settes i verk informasjonstiltak i alle sektorer av samfunnet , og særlig blant de grupper som er mest i direkte kontakt med vedkommende folk , for å fjerne fordommer som måtte eksistere mot disse folk .

source: Vai dát ollašuvvá , de galget , ILO-sohpamuša mielde , adnojuvvot ­veahkkevárit váfistit ahte historjjá oahppagirjjit ja oahppaneavvut muđui addet rehálaš , rivttes ja bajásčuvgeheaddji gova dáid álbmogiid servodagas ja kultuvrras .
nob: For å oppnå dette , skal det i følge ILO-konvensjonen settes inn ressurser for å sikre at lærebøker i historie og læremidler for øvrig gir et rettferdig , korrekt og informativt bilde av disse folks samfunn og kultur .

source: Giellaváttisvuođaid ja eará dilálašvuođaid geažil ledje eatnat sápmelaččain váttisvuođat oažžut seamma servodatburiid go eará olbmot .
nob: På bakgrunn av språkproblemer og andre forhold hadde mange samer problemer med å oppnå de samme samfunnsgodene som den øvrige befolkningen .

source: Sáhtii maiddái leat váttis fidnet barggu juos olbmos lei sámi hállannuohtta .
nob: Det kunne også være vanskelig å få jobb hvis man hadde samisk tonefall .

source: Sámi kultuvra , ássanmálle ja valljodatvárregeavaheapmi badjelgehččojuvvui dávjá .
nob: Samisk kultur , bosettingsmønster og ressursbruk ble ofte sett ned på .

source: Sámikomitea árvalus 1959s deattastii mearkkašumi das ahte álbmotjoavkkut árvvusatne guđet guimmiideaset .
nob: Samekomitéens innstilling av 1959 understreket betydningen av at folkegruppene respekterte hverandre .

source: 1960- ja 70-lohku lei áigodat goas sámit bargagohte oččodit ruoktot dan maid ledje manahan .
nob: 1960- og 70-tallet var en periode da samene begynte arbeidet for å få tilbake noe av det tapte .

source: Eatnagat háliidedje ođđa ja kultuvrralaččat ovttaárvosaš servodaga sámiide , ja dalle lei politihkalaš ja kultuvrralaš lieđđun .
nob: Mange ønsket et nytt og kulturelt likeverdig samfunn for samene , og det var en politisk og kulturell oppblomstring .

source: Máŋggas oaivvildedje almmatge ahte sámi kultuvra lei jápmimii dubmejuvvon ja hehttehussan viidáset gárgedeapmái .
nob: Flere mente imidlertid at samisk kultur alt var dødsdømt og til hinder for videre utvikling .

source: Dáruiduhttin lea dál guđđojuvvon dássi ja juksanmearrin lea ovttaárvosašvuohta dáža ja sámi kultuvrra gaskkas .
nob: Fornorskningspolitikken er nå et forlatt stadium , og målsettingen er likeverdighet mellom norsk og samisk kultur .

source: Vaikko áddejupmi sámi kultuvrra hárrái dál gárgeduvváge positiivvalaččat , de leat ain muhtun miellaguottut mat leat cieggan doloža rájes .
nob: Selv om det nå er en positiv utvikling når det gjelder forståelsen for samisk kultur , er det enda en del holdninger som henger igjen fra fortida .

source: Ráđđehus váldá hui duođas negatiivvalaš guottuid sámi kultuvrra hárrái , mat ain leat .
nob: Regjeringen tar gjenværende negative holdninger overfor kultur svært alvorlig .

source: Ráđđehus áigu bidjat johtui oanehis ja guhkes áiggi doaimmaid , maiguin jávkadit ovdagáttuid sámi kultuvra vuostá .
nob: For å fjerne fordommer mot samisk kultur vil Regjeringen iverksette kortsiktige og langsiktige tiltak .

source: Dan oktavuođas lea diehtojuohkin dehálaš bargu .
nob: I den forbindelse er informasjon et sentralt element .

source: Ráđđehus oaivvilda ahte dárbbašuvvo dieđihanrahčamuš sámiid ja sámi dilálašvuođaid birra .
nob: Regjeringen mener derfor det er behov for en informasjonssatsing om samer og om samiske forhold .

source: Earret eará Sámi vuoigatvuođalávdegotti barggu oktavuođas leat boahtán ovdan negatiiva miellaguottut sámiide ja sápmelašvuhtii almmolaš digaštallamis .
nob: Blant annet i forbindelse med Samerettsutvalgets arbeid har det fremkommet negative holdninger til samer og det samiske i den offentlige debatten .

source: Go ođđa sámevuoigatvuođalávdegoddi galgá bargat vuoigatvuođagažaldagaiguin guovlluin mat leat máddelis Finnmárkku gos lea sámi veahkadat , de mearkkaša olu oažžut ovdan mearrediđolaš ja áššálaš informašuvnna das , man birra barggus lea sáhka .
nob: Når et nytt samerettsutvalg skal arbeide med rettighetsspørsmål i områdene sør for Finnmark med samisk befolkning , vil det være av stor betydning å få frem målrettet og saklig informasjon om hva dette arbeidet dreier seg om .

source: Diekkár informašuvdna lea deaŧalaš juos galgá vealtat boasttuáddejumiin ja negatiiva miellaguottuid šaddanvejolašvuođain .
nob: Slik informasjon vil være viktig for å unngå misforståelser og grobunn for negative holdninger .

source: Ráđđehus atná mánáidgárddiid ja skuvllaid deaŧalaš dáhpáhusguovddážin gaskkustit informašuvnna sámi dilálašvuođaid birra mánáide ja nuoraide .
nob: Regjeringen anser barnehager og skoler som viktige arenaer for å formidle informasjon om samiske forhold til barn og ungdom .

source: Informašuvdna , dokumentašuvdna ja fierpmádathuksen leat guovdilis bargodahkamušat eamiálbmogiid vuoigatvuođaid gelbbolašvuođa-guovddážii , vrd. kap. 3 .
nob: Informasjon , dokumentasjon og nettverksbygging vil være sentrale arbeidsoppgaver for kompetansesenteret for urfolks rettigheter , jf. kap. 3 .

source: Ráđđehus atná vealtameahttumin nammadit departemeanttaidgaskasaš bargojoavkku , masa Sámediggi oassálastá , mii galgá ráhkadit dieđihandoaibmabidjoevttohusaid máŋggakultuvrrat ja sámi dilálašvuođaid birra .
nob: Regjeringen mener det er nødvendig å nedsette en tverrdepartemental arbeidsgruppe , med deltakelse fra Sametinget , som skal utarbeide forslag til informasjonstiltak om flerkulturelle og samiske forhold .

source: Ovddeš áiggiid politihka vuođul , mas dihto ­mielalaččat bargojuvvui beassat eret sámi kultuvrras , gárgeduvve eatnat negatiiva miellaguottut sámiid ektui .
nob: På bakgrunn av tidligere tiders politikk , der man bevisst gikk inn for å bli kvitt den samiske kulturen , utviklet det seg mange negative holdninger overfor samene .

source: Boksa 8.13 Etnalaš vealaheapmi sámiid vuostá Ruoŧas
nob: Boks 8.13 Etnisk diskriminering mot samer i Sverige

source: 1998 guorahalai Sisafárrendutkama guovddáš ( Centrum for innvandringsforskning ) ( CEIFO ) , ruoŧŧelaš Áittardeaddji etnalaš vealaheami vuostá ( Ombudsmannen mot etnisk diskriminering ) nammasaš orgána ovddas , Ruoŧa sámiid vásihan etnalaš vealaheami .
nob: I 1998 undersøkte Centrum for innvandringsforskning ( CEIFO ) , på oppdrag fra den svenske Ombudsmannen mot etnisk diskriminering , opplevd etnisk diskriminering blant svenske samer .

source: Lagabui 75 pst. jerrojuvvon olbmuin oaivvildit ahte Ruoŧŧa , muhtun muddui , lea sámevašuheaddji ja nállevealaheaddji servodat .
nob: Nærmere 75 pst. av de spurte mener at Sverige , til en viss grad , er et samefiendtlig og rasistisk samfunn .

source: Guorahallama mielde lei juohke goalmmát sápmelaš Ruoŧas šaddan gillát fuonušteaddji dajahusaid ja juohke viđát sápmelaš lei hiddjiduvvon ja skudniduvvon bargosajis .
nob: I følge undersøkelsen har hver tredje same i Sverige blitt utsatt for nedsettende bemerkninger og hver femte same har blitt trakassert på sin arbeidsplass .

source: Sámit geat ásset árbevirolaš sámi ássanguovllus vásihit stuorámus váttisvuođaid ja sodju lea čielgaseamos nuoraid gaskkas .
nob: Samer som er bosatt innenfor det tradisjonelle samiske bosettingsområdet , opplever problemene som størst og tendensen er spesielt tydelig blant ungdom .

source: Oalle hárve sámit leat vásihan vealaheami nu ahte eai leat ožžon barggu dahje loana , dahje nu ahte eai leat fidnen gálvvuid dahje bálvalusaid danne go leat sápmelaččat .
nob: Relativt få samer har opplevd diskriminering i form av å ikke få arbeid eller lån , eller blitt nektet adgang til varer eller tjenester fordi de er samer .

source: Ii oktage dan 372:s geat oassálaste guorahallamii lean váidán vealaheami politiijaide .
nob: Ingen av de 372 som deltok i undersøkelsen hadde anmeldt diskriminering til politiet .

source: Boksa 8.14 Ruoŧŧelaš dieđihanáŋggirdeapmi sámiid birra eamiálbmogin ja sin kultuvrra birra
nob: Boks 8.14 Svensk informasjonskampanje om samene som urfolk og deres kultur

source: Raporttas , mii geahčada Ruoŧa vejolašvuođaid ratifiseret ILO-konvenšuvnna nr. 169 , « Sámit – eamiálbmot Ruoŧas » ( « Samene – et urfolk i Sverige » ) , evttohuvvui dieđihanáŋggir ­deapmi eamiálbmogiid birra Ruoŧas .
nob: I forbindelse med en rapport om mulig svensk ratifikasjon av ILO-konvensjon nr. 169 , « Samene – et urfolk i Sverige » , ble det foreslått en informasjonssatsing om urfolk i Sverige .

source: Ruoŧŧelaš ráđđehus lea 2001 várren 6 milj. kr diekkár dieđihanáŋggirdeapmái sámiid birra eamiálbmogin Ruoŧas ja sin kultuvrra birra .
nob: Den svenske regjeringen har i 2001 avsatt 6 mill. kr til en slik informasjonssatsing om samene som urfolk i Sverige og om deres kultur .

source: Ulbmilin lea čađahit áŋggirdeami viidát ja guhká vai diehtu , ja áddejupmi , sámiid ja sámi kultuvrra hárrái lassánivččii .
nob: Det tas sikte på en bred og langsiktig innsats for å øke kunnskapen om , og forståelsen for , samene og den samiske kulturen .

source: Lea nammaduvvon projeaktakomitea mii 2001 galgá jođihit informašuvdnaáŋggirdeami .
nob: Det er nedsatt en prosjektkomité som i 2001 skal lede informasjonssatsingen .

source: Komitea galgá ráhkadit strategiijaplána ja evttohit mo čađahit dieđihanáŋggirdeami 2002 rájes 2005 rádjai .
nob: Komitéen skal utarbeide en strategiplan samt komme med forslag for gjennomføring av informasjonssatsingen fra 2002 til 2005 .

source: Áŋggirdeami ulbmilin lea lasihit dieđu sámiid birra Ruoŧa eamiálbmogin ja sámiid kultuvrra birra miehtá riikka .
nob: Målet for kampanjen er å øke kunnskapen om samene som Sveriges urfolk og om samenes kultur i hele landet .

source: Deaŧalaš lea maiddái oažžut lasi ja guhkilmas luohttámuša sámiid ja ruoŧŧelaččaid gaskii , ja eastadit ja vuosttaldit vealaheami .
nob: Det er også viktig å få en økt og langsiktig tillit mellom samer og ikke-samer , og å kunne forebygge og motvirke diskriminering .

source: 8.1 Dálá dilli
nob: 8.1 Dagens situasjon

source: Eanaš nuorra sámiin lea dál sakka positiivvalaččat iešgovva ja áibbas eará dovddiidusduogáš go ovdalaš buolvvain lea leamaš .
nob: De fleste unge samer har i dag et mye mer positivt selvbilde og en helt annen erfaringsbakgrunn enn tidligere generasjoner har hatt .

source: Sámi nuorat ja eanádatveahkadaga nuorat eai šat dušše hála guđetguimmiineaset , muhto sii hupmet maiddái guđetguimmiideasetguin ja guđetguimmiidasaset .
nob: Samisk ungdom og ungdom fra majoritetsbefolkningen snakker ikke lenger bare om hverandre , men de snakker også med hverandre og til hverandre .

source: Máŋgga nuorra sápmelažžii ii dáidde leat váttisin leat sihke sápmelaš ja norgalaš .
nob: For mange unge samer er det sannsynligvis ikke noe problem å være både samisk og norsk .

source: Lea dáhpáhuvvan positiiva gárgedeapmi eanádaga miellaguottuiguin sámiide ja sápmelašvuhtii .
nob: Det har også skjedd en positiv utvikling når det gjelder majoritetens holdninger til samer og det samiske .

source: Eatnat norgalaččat vedjet atnit miellagiddevažžan oahppat eanet sámiid ja sámi dilálašvuođaid birra , ja gehččet sámiid kultuvrralaš ja gielalaš ođđasisvirkkosmahttima juonin positiivalažžan .
nob: Mange norske er antakelig interessert i å lære mer om samer og om samiske forhold , og ser på den kulturelle og språklige revitaliseringen blant samer som noe positivt .

source: Sámit deaividit áibbas eará dohkkehusa dál go dušše 20–30 jagi dás ovdal .
nob: Samene møter en helt annen aksept i dag enn for bare 20–30 år siden .

source: Sámi veahkadat lea maŋimuš jagiid oassálastán árjjálaččabut servodateallimii oppalaččat , ee. mediain , politihkas ja ođđa ealáhusgeainnuin .
nob: Den samiske befolkningen har de siste årene deltatt mer aktivt i samfunnslivet generelt , bl.a. i media , politikk og nye næringsveier .

source: Sámi dáiddárat ja sámi kulturguovddážat lea mearkkašahtti láhkai leamaš mielde váikkuheamen positiiva miellaguottuid beales sápmelašvuhtii , sihke riikkagottálaš ja riikkaidgaskasaš oktavuođain .
nob: Samiske kunstnere og samiske kultursentre har i betydelig grad medvirket til positive holdninger til det samiske , både i nasjonal og internasjonal sammenheng .

source: Nuppi dáfus ii árvvusadnojuvvo velge sámi giella ja kultuvra ollásit .
nob: På den andre siden blir samisk språk og kultur fortsatt ikke fullt ut respektert .

source: Badjel čuođi jagi dáruiduhttinpolitihkka ii sihkkas eret nu álkit .
nob: Mer enn hundre år med fornorskningspolitikk lar seg ikke så lett viske ut .

source: Eanádatveahkadaga gaskkas gávdná olmmoš dávjá oktageardánis , stirdon oainnuid sámiid hárrái .
nob: Blant majoritetsbefolkningen finner man ofte stereotype oppfatninger av samer .

source: Lassin leat eatnat sámit vásihan ahte sápmelašvuohta adnojuvvo juonin mas ii leat makkárge árvu .
nob: I tillegg har mange samer opplevd at det samiske blir oppfattet som om det ikke er noe verd .

source: Eatnagat eai háliit čájehit sámi duogážeaset , eai giela , gárvvuid ja eaige eará kultuvrralaš olggosbuktinvugiiguin .
nob: Mange ønsker ikke å vise sin samiske bakgrunn , verken i form av språk , klesdrakt eller andre kulturelle uttrykksformer .

source: Muhtumiidda šaddá etnalaš identitehta válljen stuorra čuolbman .
nob: For noen blir valget av etnisk identitet et stort problem .

source: Máŋgasa mielas lea váttis válljet galgetgo leat dážat vai sápmelaččat .
nob: Mange finner det vanskelig å velge om man skal være norsk eller same .

source: Sámi ja dáža ovttasteapmi lea váttis muhtumiidda .
nob: Kombinasjonen både same og norsk er vanskelig for enkelte .

source: Dálá digaštallamis sámegiela hálddahanguovllu vejolaš viiddideami birra lea boahtá ovdan ahte muhtumat ballet givssiduvvomis juos šaddet ássat gielddas mii maiddái lea « sámegielda » .
nob: I den pågående debatten rundt en eventuell utvidelse av forvaltningsområdet for samisk språk , har det blant annet fremkommet at enkelte er redde for å bli mobbet hvis de blir boende i en kommune som også er en « samekommune » .

source: Negatiiva miellaguottut ja áŧesmielalašvuohta sámiide leat mielalaččat boahtán albma digaštallamiin dáid birra :
nob: Negative holdninger og intoleranse i forhold til samer har gjerne kommet til uttrykk i forbindelse med debatter rundt :

source: Sámi vuoigatvuođalávdegotti árvalus ja sámi vuoigatvuođat eatnamiidda ja čáziide
nob: Samerettsutvalgets innstilling og samiske rettigheter til land og vann

source: Sámi oahppaplána ásaheapmi 10-jagi vuođđo-skuvlii sámegiela hálddahanguovllu guđa gielddas ( O97S ) – mielddisbuvttii iešguđetlágan ­vuosteakšuvnnaid
nob: Innføring av samisk læreplanverk for den 10-årige grunnskolen i de seks kommunene i forvaltningsområdet for samisk språk ( L97S ) medførte bl.a. til motaksjoner av ulike slag

source: Sámeláhka ja lága giellanjuolggadusat
nob: Sameloven og lovens språkregler

source: Báikenammaláhka ja sámi báikenamaid geavaheapmi
nob: Stadnamnlova og bruk av samiske stednavn

source: Sámi mánáidgárddit
nob: Samiske barnehager

source: Sámediggeválggat
nob: Sametingsvalget

source: Muhtumin leat čađahuvvon vealaheaddji akšuvnnat sámiid vuostá ja rásisttalaččat ártaduvvon bahádagut .
nob: Det har i noen tilfeller forekommet diskriminerende aksjoner mot samer og rasistisk motivert hærverk .

source: Ovdamearkan lea riidu sámegiel ja dárogiel galbema alde .
nob: Ett eksempel er konflikten om skilting på samisk og norsk .

source: Sámegiel geaidnogalbbat leat muhtun dáhpáhusain báhčaluvvon ja biliduvvon .
nob: Veiskilt på samisk har i enkelte tilfeller blitt beskutt og ødelagt .

source: Sámiid iežaset gaskkas leat maiddái negatiiva miellaguottut ja áŧesmielalašvuohta – ovdal ­mearkka dihtii gažaldagas gii lea « eanemus » sápmelaš , riddosámit vai boazosápmelaččat .
nob: Blant samene selv finnes det også negative holdninger og intoleranse , for eksempel i spørsmålet om hvem som er « mest » same , kystsamer eller reindriftssamer .

source: « Sápmelašvuođa » dáfus lea árvortnet .
nob: Det foregår med andre ord en rangering av « samiskhet » .

source: Earret eará lea gávdnon oaidnu ahte olmmoš ii leat doarvái buorre sápmelaš juos ii leat boazoeaiggát .
nob: Blant annet har det eksistert en oppfatning om at man ikke er fullgod same hvis man ikke er reineier .

source: Lea vel veahá gaska ovdal go ollásit dohkkehuvvo ahte sápmelašvuohta ii leat čatnasan dihto kultuvrralaš eavttuide , ovdamearkka dihtii gillii , ealáhusaide , fidnui dahje dihto politihkalaš gullevašvuhtii .
nob: Det er fortsatt et stykke igjen før det blir fullt ut akseptert at det å være samisk ikke nødvendigvis har sammenheng med bestemte kulturelle kriterier , for eksempel språk , næringer , yrke eller en bestemt politisk tilhørighet .

source: Nuoraidkonfereanssas nállevealaheami ja olggušteami birra , mii lágiduvvui Sámedikkis 2001 , bođii ovdan ahte sápmelaččaid gaskasaš miellaguottut dagahit ahte muhtun nuorat eai duostta hálla sámegiela .
nob: På en ungdomskonferanse om rasisme og diskriminering , som ble arrangert av Sametinget i 2001 , kom det frem at holdninger samer i mellom fører til at enkelte ungdommer ikke tør å snakke samisk .

source: Mearrasámi nuorat , geat loidet ovdan sápmelažžan , sivahallojuvvojit duollet dálle « supersápmelažžan » rittus , ja Sis-Finnmárkkus fas eai dohkkehuvvon ollesárvosaš sápmelažžan .
nob: Sjøsamisk ungdom som står frem som samer blir til tider beskyldt for å være « super-samer » ved kysten , og i Indre Finnmark godtas de ikke som fullverdige samer .

source: 8.1.1 Miellaguoddoguorahallamat
nob: 8.1.1 Holdningsundersøkelser

source: Miellaguottut sámiide ja sámi vuoigatvuođaide
nob: Holdninger til samer og samiske rettigheter

source: Gielda- ja guovlodepartemeantta ovddas lea Romssa universitehta Sámi dutkamiid guovddáš ( SESAM ) 2001 guorahallan miellaguottuid sámi veahkadaga , kultuvrra ja giela hárrai nugo dat bohtet ovdan viđa aviissas Aftenposten , Nordlys ( Romssa gávpogis ) , Finnmark Dagblad ( Hámmarfeasttas ) , Altaposten ( Álttás ) ja Finnmarken ( — áhcesullos ) .
nob: På oppdrag fra Kommunal- og regionaldepartementet , har Senter for samiske studier ( SESAM ) ved Universitetet i Tromsø i 2001 utført en undersøkelse om holdninger til den samiske befolkningen , kulturen og språket slik de kommer til uttrykk i de fem avisene Aftenposten , Nordlys ( Tromsø ) , Finnmark Dagblad ( Hammerfest ) , Altaposten ( Alta ) og Finnmarken ( Vadsø ) .

source: Raporta lea ráddjejuvvon áigodah ­kii 1996–2000 .
nob: Rapporten er begrenset til tidsrommet 1996–2000 .

source: Guorahallan siskkilda reportášaid , doaimmahuslaš kommeanttaid , kronihkaid , de-báhttačállosiid ja NTB-artihkkaliid .
nob: Undersøkelsen omfatter reportasjer , redaksjonelle kommentarer , kronikker , debattinnlegg og NTB-artikler .

source: Projeavtta ulbmilin lei govvidit makkár miellaguottut bohtet albma válljašuvvan aviissain sámiid ja sápmelašvuođa hárrái , ja dainna lágiin addit eiseválddiide vuđđosa hábmet dieđihanstrategiijaid ja miellaguottuid ávdnejeaddji barggu sámi gažaldagaid birra .
nob: Målet med prosjektet var å gi et inntrykk av hvilke holdninger som kommer til uttrykk i et utvalg aviser når det gjelder samer og det samiske , og på den måten gi myndighetene et grunnlag for å utforme informasjonsstrategier og holdningsskapende ar-beid omkring samiske spørsmål .

source: Guorahallan čájeha ahte beroštupmi lea suorámus mađe davvelii olmmoš boahtá , ja buot stuorámus Finnmárkkus .
nob: Undersøkelsen viser at interessen for samiske spørsmål er større jo lenger nord man kommer , og størst i Finnmark .

source: Positiivvalaččamus máinnašumi oažžu kategoriija « giella ja skuvla » , ja boazodoallu lea rapoartta mielde máinnašuvvo fas mearkkašahtti negatiivvalaččat buot aviissain maid guorahallan siskkilda .
nob: Mest positiv omtale får kategorien « språk og skole » , mens reindriften , i følge rapporten , blir påfallende negativt omtalt i alle avisene undersøkelsen omfatter .

source: Miellaguoddoguorahallan – guovttegielat almmolaš bálvalus ( NIBR , 2000 : 17 )
nob: Holdningsundersøkelse – tospråklig offentlig service ( NIBR , 2000 : 17 )

source: Gielda- ja guovlodepartemeantta ovddas čađahii Norsk institutt for by- og regionsforskning ( NIBR – Norgalaš gávpot- ja guovlodutkama instituhtta ) 1999 ja 2000 guorahallama sámegiela hálddahanguovllus almmolaš bálvalusa birra ( sámi ja dáru ) , vrd. kap. 7 .
nob: På oppdrag fra Kommunal- og regionaldepartementet , utførte Norsk institutt for by- og regionforskning ( NIBR ) i 1999 og 2000 en undersøkelse i forvaltningsområdet for samisk språk om tospråklig offentlig service ( samisk og norsk ) , jf. kap. 7 .

source: Guorahallan siskkildii maiddái gažaldagaid sámegiela geavaheami birra .
nob: Undersøkelsen omfattet også spørsmål om holdninger til bruk av samisk språk .

source: Maiddái informánttaid reakšuvnnat guorahallamii čujuhedje makkár miellaguottut čatnasit fáddái guovttegielatvuohta .
nob: Også informantenes reaksjoner på undersøkelsen ga indikasjoner på hvilke holdninger som knytter seg til temaet tospråklighet .

source: Lagabui 60 pst. sis geat leat vástidan oaivvildit ahte lea deaŧalaš deavdit gielddalaš virggiid guovttegielat bargiiguin ja dainna berrejit sii geain lea dákkár gelbbolašvuohta válljejuvvot ovdalii juos ohccit muđui leat ovtta dásis .
nob: Nærmere 60 pst. av de som har svart mener at det er viktig å fylle de kommunale stillingene med tospråklige ansatte og følgelig at de med slik kompetanse bør foretrekkes hvis søkerne ellers står likt .

source: Birrasiid 70 pst. vástideddjiin Kárášjogas ja Guovdageainnus vástidit ahte sámegiella galgá leat bákkolaš oahpahangiellan vuođđoskuvllas , ja Deanu , Porsáŋggu ja Gáivuona gielddas fas vástidit dán gažaldahkii gaskal 25 ja 49 pst. ahte ii galgga leat bákkolaš .
nob: Rundt 70 pst. av respondentene fra Karasjok og Kautokeino svarer at samisk skal være obligatorisk opplæringsfag i grunnskolen , mens i kommunene Tana , Porsanger og Kåfjord svarer mellom 25 og 49 pst. nei på dette spørsmålet .

source: Bures badjel bealli vástideddjiin vástidit ahte lea hui deaŧalaš dahje deaŧalaš ahte almmolaš kantuvrrat geavahit sihke sámegiela ja dárogiela iešguđet duovdagiin , ovdamearkan njálmmálaš oktavuođas olbmuiguin , iešdieđáhusa nevvodeamis ja oaju ohcanskoviin .
nob: Godt over halvparten av respondentene svarer at det er svært viktig eller viktig at offentlige kontorer bruker både samisk og norsk på ulike områder , som for eksempel i muntlig kontakt med publikum , rettledning til selvangivelse og søknadsskjema om trygd .
